DEVICES = {
    "/room1/lamp/on": "Лампочка в гостиной — включить",
    "/room1/lamp/off": "Лампочка в гостиной — выключить",
    "/kitchen/teapod/boil_water": "Чайник на кухне — вскипятить воду",
    "/room1/temp_sensor/get": "Датчик температуры в гостиной — измерить температуру",
    "/room2/lamp/on": "Лампочка в ванной — включить",
    "/room2/lamp/off": "Лампочка в ванной — выключить",
    "/bedroom/ac/on": "Кондиционер в спальне — включить",
    "/bedroom/ac/off": "Кондиционер в спальне — выключить",
    "/hall/door/lock": "Дверь в прихожей — заблокировать",
    "/hall/door/unlock": "Дверь в прихожей — разблокировать",
    "/kitchen/fridge/set_temp": "Холодильник на кухне — установить температуру",
    "/kitchen/fridge/get_temp": "Холодильник на кухне — узнать температуру",
}
