PATHS = {
	"/": "Главная. Главная страница приложения.Здесь доступны основные разделы.",
	"/chat": "Чат. Раздел для общения с умным помощником.",
	"/receipts": "Квитанции.Раздел для просмотра квитанций погодам. Оплата квитанций.",
	"/receipts/2023" : "Квитанции 2023. Квитанции за 2023 год.",
	"/receipts/2023/december" : "Квитанция за декабрь 2023. Квитанция за декабрь 2023 года.",
	"/cameras": "Камеры.Раздел для просмотра камер видеонаблюдения.",
	"/meters": "Показания счетчиков. Раздел для просмотра и передачи показаний счетчиков.",
	"/car_charging": "Заряд электрокаров. Раздел для управления зарядкой электромобилей.",
	"/surveys": "Опросы. Раздел для участия в опросах. Социальный опрос. Мнение жильцов.",
	"/requests": "Заявки. Раздел для просмотра, создания и редоктирования заявок.",
}
